#include <SFML\Graphics.hpp>;

const int heigthMap = 10;// высота карты
const int wigthMap = 50; //ширина карты

sf::String MAP[heigthMap] = {
	"                                                  ",
	"                                                  ",
	"   1212222                                        ",
	"                                                  ",
	"                  00   0                          ",
	"                 000   00                         ",
	"               00000   000                        ",
	"              000000   0000                       ",
	"####################   ###########################",
	"####################   ###########################",
};
